/* Localized versions of Info.plist keys */

CFBundleName = "Doomsday";
CFBundleShortVersionString = "2.1";
CFBundleGetInfoString = "Doomsday Engine 2.1. This software is distributed under the terms of the GNU General Public License.";
NSHumanReadableCopyright = "(c) 2018 Deng Team";
